/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "הוסף לצרור המפתחות";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "תמיד קבל אישור זה";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "בעיית אישור";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "המשך";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "התנתק";

